[
  {
    "room": "single",
    "url": "https://i.pinimg.com/736x/d7/f5/67/d7f567484073cb53dfb2008d20d3a555.jpg",
    "text": "Прекрасный номер. Две кровати, одна дверь, удобства в коридоре."
  },
  {
    "room": "family",
    "url": "https://www.bsigroup.ru/upload/tour/6/8/8/6882609b1e857a6671ead62004fab660.jpg",
    "text": "Стандарт – это однокомнатный номер с одной или двумя кроватями, предназначенный для проживания одного или двух человек. При установке дополнительных кроватей в номере могут проживать большее количество человек. Размер комнаты составляет: 16 — 22 м². В санузле: ванна или душ, умывальник, унитаз.Стандарт – наиболее распространенный тип номера. Считается, самым недорогим по стоимости."
  },
  {
    "room": "couple",
    "url": "https://i.pinimg.com/736x/71/73/bc/7173bc83346c4c5ef569c10efee0e25e--beach-house-interiors-beach-house-decor.jpg",
    "text": "Отличительной особенностью апартаментов является наличие кухни с плитой и кухонными принадлежностями. Обычно в апартаментах имеется спальня с кроватью и гостиная, которая может быть совмещена с кухней. Иногда апартаменты состоят из нескольких спален. Такой тип проживания часто выбирают семьи с детьми."
  },
  {
    "room": "residential",
    "url": "http://statica2.obnovlenie.ru/hotelfoto/thumb/640x400x1/17/86/49676/flamingo-hotel-by-the-beach__948379.jpg",
    "text": "Студио – это компактный номер, который обеспечен всем необходимым. Представляет собой одну комнату с кроватью и кухонным уголком с плитой и посудой.Размер студии обычно более 20 кв.м. По интерьеру она сопоставима со стандартным номером. Подходит для проживания 1-2 человек."
  },
  {
    "room": "boongalo",
    "url": "https://bestvietnam.ru/wp-content/uploads/2020/09/Мальдивы-1-768x562.jpg",
    "text": "Семейный номер в отеле – это отличный вариант для проживания с 2-3 детьми. Количество комнат может варьировать:двухкомнатный номер (спальня и гостиная),  трехкомнатный номер (2 спальни и гостиная), редко — однокомнатный номер с несколькими кроватями в одной большой комнате."
  },
  {
    "room": "familyLux",
    "url": "https://www.bambookstudio.com/wp-content/uploads/2016/12/Exterior-Bungalow.jpg",
    "text": "Делюкс – это номер в отеле повышенной комфортности. Он обладает лучшими характеристиками по сравнению со стандартным или улучшенным номером (размером 22-28 кв.м, лучшим видом из окна, улучшенным интерьером) Иногда проживающим предоставляются дополнительные удобства (тапочки, халаты и др.)"
  },
  {
    "room": "president",
    "url": "https://avatars.mds.yandex.net/get-altay/3915926/2a00000175dfaf21036b78fe32a6724ca27a/XXL",
    "text": "Двухкомнатный номер (спальня и гостиная) или Трехкомнатный номер (спальня, гостиная и кабинет или 2 спальни и гостиная). Размер номера составляет более 35 м². Интерьер номера с роскошной обстановкой и отделкой. Для номера характерно живописный вид из окна и удобное расположение. Включены дополнительные удобства (тапочки, халаты, чайные и кофейные принадлежности и др.). Часто номера оборудованы дополнительным туалетом, джакузи и др. удобствами, создающими домашний уют."
  },
  {
    "room": "delux",
    "url": "https://files.tpg.ua/files/hotels/000000447/220239578.jpg",
    "text": "Президентский люкс состоит из нескольких больших комнат (спальня, гостиная, кабинет, столовая, холл, несколько ванных комнат и туалетов, большой балкон). Он имеет хоршее расположение (чаще всего на верхнем этаже (Пентхаус) и  отдельный лифт. Для интерьера номера характерна роскошная обстановка и отделка."
  }
]
